[
  "obsidian-latex-suite",
  "calendar",
  "obsidian-icon-folder",
  "templater-obsidian",
  "homepage",
  "recent-files-obsidian",
  "obsidian-completr",
  "url-into-selection",
  "obsidian-text-format",
  "tag-wrangler",
  "settings-search",
  "pdf-plus",
  "vscode-editor",
  "obsidian-shellcommands",
  "home-tab",
  "pexels-banner",
  "obsidian-style-settings",
  "dataview"
]